Repository: bireme/relatos-experiencia
Catalog: symphony/app/Resources/translations/messages.*.xlf
Languages: pt_br

source: No protocol found
pt_br: Nenhum protocolo foi encontrado

source: No submission found
pt_br: Nenhuma submissão encontrada

source: No type found
pt_br: Nenhum tipo encontrado

source: No upload type found
pt_br: Nenhum tipo de upload encontrado

source: No user found
pt_br: Nenhum usuário encontrado

source: Not approved
pt_br: Não aprovado

source: Objectives
pt_br: Objetivos

source: Objectives of the Best Practice
pt_br: Objetivos das Boas Práticas

source: Observations to address
pt_br: Observações a serem abordadas

source: Ongoing
pt_br: Em andamento

source: Opinions Required
pt_br: Opiniões obrigatórias

source: Options have been saved with success!
pt_br: Opções salvas com sucesso!

source: Organization's Value Chain
pt_br: Cadeia de Valor da Organização

source: Original Submission
pt_br: Submissão Original

source: Other Contexts
pt_br: Outros contextos

source: Other Counterparts and Partnerships
pt_br: Outras Contrapartes e Alianças

source: Other Institution
pt_br: Outra Instituição

source: Other Population Group
pt_br: Outro grupo (por favor, especifique)

source: Other Role
pt_br: Outra Instituição

source: Other information sources
pt_br: Outras fontes de informação

source: PAHO and related partners reserve the right, at their sole discretion, to determine which contributions will be included in the portal or used in other institutional material.
pt_br: A OPAS e parceiros relacionados reservam-se o direito, a seu exclusivo critério, de determinar quais contribuições serão incluídas no portal ou usadas em outro material institucional.

source: PAHOERC Secretariat
pt_br: Secretaria do PAHOERC

source: Pan American Health Organization. All rights reserved.
pt_br: Organização Pan-Americana da Saúde. Todos os direitos reservados.

source: Password changed with success.
pt_br: Senha alterada com sucesso.

source: Passwords don't match.
pt_br: As senhas não são iguais.

source: Please access your account in the system to present your monitoring action.
pt_br: Por favor, acesse sua conta no sistema para apresentar sua ação de monitoramento.

source: Please add one hyperlink per line
pt_br: Por favor, adicione um hyperlink por linha.

source: Please describe how
pt_br: Por favor, descreva como

source: Please provide a short description to support your answer
pt_br: Por favor, forneça uma breve explicação para apoiar sua resposta acima

source: Please provide a short description to support your previous three answers (dissemination, adaptability/replicability and context)
pt_br: Por favor, forneça uma breve descrição para apoiar suas três respostas anteriores (disseminação, adaptabilidade/replicabilidade e contexto)

source: Please provide information
pt_br: Por favor, explique

source: Please provide information about products (resources, documents of the initiative/project) generated/associated to this Best Practice
pt_br: Por favor, forneça informações sobre produtos (recursos, documentos da iniciativa/projeto) gerados/associados a esta Boa Prática.

source: Please provide sources and documents of the initiative/project generated/associated to this Best Practice
pt_br: Por favor, forneça fontes e documentos da iniciativa/projeto gerado/associado a esta Boa Prática.

source: Please provide support information about PAHO's Technical Cooperation recognition
pt_br: Explique, por favor, sobre como a Cooperação Técnica da OPAS foi reconhecida pela contraparte

source: Please provide support information. For example, information on how PAHO's Technical Cooperation contributed to strengthen capacity and address health inequities and inequalities, and gender and culturally sensitive approaches to health within a human rights framework; to engage in an intersectoral action with an equity and rights focus
pt_br: Por exemplo, informações sobre como a Cooperação Técnica da OPAS contribui para fortalecer a capacidade e abordar as iniquidades e desigualdades em saúde e abordagens culturalmente sensíveis à saúde, dentro de uma estrutura de direitos humanos para se engajar em ações intersetoriais com equidade e direitos

source: Population Group
pt_br: Grupo populacional

source: Population Groups
pt_br: Grupos Populacionais

source: Portuguese
pt_br: Português

source: Portuguese message
pt_br: Mensagem em português

source: Privacy Policy
pt_br: Política de Privacidade

source: Problems generating PDF. Please contact the administrator.
pt_br: Problemas ao gerar o PDF. Por favor, contate o administrador.

source: Proethos URL
pt_br: URL do Proethos

source: Project Title
pt_br: Título do projeto

source: Protocol
pt_br: Protocolo

source: Protocol Checklist
pt_br: Lista de verificação do protocolo

source: Protocol URL
pt_br: URL do protocolo

source: Protocol checklist updated with success.
pt_br: A lista de verificação do protocolo foi atualizada com sucesso.

source: Protocol code
pt_br: Código do protocolo

source: Protocol withdrawn by %user%.
pt_br: Protocolo removido por %user%.

source: Public Title
pt_br: Título Público

source: Public title
pt_br: Título público

source: Question
pt_br: Pergunta

source: Question created with success.
pt_br: Pergunta criada com sucesso.

source: Question deleted with success.
pt_br: Pergunta excluída com sucesso.

source: Question in French
pt_br: Pergunta em francês

source: Question in Portuguese
pt_br: Pergunta em português

source: Question in Spanish
pt_br: Pergunta em espanhol

source: Question updated with success.
pt_br: Pergunta atualizada com sucesso.

source: Reason that this best practice was rejected
pt_br: Motivo pelo qual esta boa prática foi rejeitada.

source: Recognition Information
pt_br: Informação de Reconhecimento

source: Recognition of PAHO's Technical Cooperation Importance by the Counterpart
pt_br: Reconhecimento da importância da cooperação técnica da OPAS pela contraparte.

source: Recruitment Date
pt_br: Data de Recrutamento

source: Recruitment Status
pt_br: Status de recrutamento

source: Reference Number
pt_br: Número de referência

source: Reference Number of the Technical Cooperation
pt_br: Número de Referência da Cooperação Técnica

source: Regional Office for the Americas of the World Health Organization
pt_br: Escritório Regional para as Américas da Organização Mundial da Saúde

source: Reject
pt_br: Rejeitar

source: Reject Submission
pt_br: Rejeitar Submissão

source: Reject Submission?
pt_br: Rejeitar submissão?

source: Rejected
pt_br: Rejeitado

source: Relevance
pt_br: Relevância

source: Relevance / Recognition / Engagement
pt_br: Relevância/Reconhecimento/Engajamento

source: Remove
pt_br: Remover

source: Research
pt_br: Pesquisa

source: Reset password URL
pt_br: URL de redefinição de senha

source: Reset your password
pt_br: Redefina sua senha

source: Resources Assigned
pt_br: Recursos Atribuídos

source: Respondent Name
pt_br: Nome do Respondente

source: Retrieve best practice
pt_br: Recupere a boa prática.

source: Return reason
pt_br: Razão da devolução

source: Reviewer's evaluation
pt_br: Avaliação do revisor

source: Reviewers
pt_br: Revisores

source: Revised in
pt_br: Revisado em

source: Revision
pt_br: Revisão

source: Role
pt_br: Função

source: Roles
pt_br: Funções

source: Save
pt_br: Salvar

source: Save and finish
pt_br: Salvar e finalizar

source: Save and mark as final revision
pt_br: Salvar e marcar como revisão final.

source: Save and next
pt_br: Salvar e continuar

source: Save and send to meeting
pt_br: Salvar e enviar para a reunião

source: Save and wait for comments
pt_br: Salvar e esperar pelos comentários.

source: Save decision and finalize process
pt_br: Salvar decisão e finalizar processo.

source: Scalability
pt_br: Escalabilidade

source: Scheduled
pt_br: Programado

source: Scientific Title
pt_br: Título Científico

source: Search
pt_br: Pesquisar

source: Search for a document
pt_br: Pesquise um documento

source: Search for a meeting subject
pt_br: Pesquise o assunto da reunião

source: Search for a question
pt_br: Pesquise uma pergunta

source: Search for a user
pt_br: Pesquise um usuário

source: Second step saved with success.
pt_br: Segunda etapa salva com sucesso.

source: See Best Practice
pt_br: Veja Boa Prática

source: See best practice
pt_br: Veja boa prática

source: See original
pt_br: Veja o original

source: See protocol
pt_br: Veja o protocolo

source: Select Members Ad Hoc
pt_br: Selecione os membros Ad Hoc

source: Select Members Of Committee
pt_br: Selecione membros do comitê.

source: Select an action
pt_br: Selecione uma ação

source: Select country
pt_br: Selecione país

source: Select currency
pt_br: Selecione moeda

source: Select meeting
pt_br: Selecione reunião

source: Send
pt_br: Enviar

source: Send Message
pt_br: Enviar mensagem

source: Send back to investigator
pt_br: Enviar de volta ao investigador.

source: Send best practice revision
pt_br: Envie a revisão da boa prática.

source: Send decision
pt_br: Enviar decisão

source: Send draft opinion
pt_br: Enviar esboço do parecer

source: Send me instructions
pt_br: Envie-me instruções

source: Send protocol revision
pt_br: Envie a revisão do protocolo

source: Send to Ethical Review
pt_br: Enviar para Revisão Ética

source: Send to committee to decide
pt_br: Enviar ao comitê para decisão.

source: Send to revision
pt_br: Enviar para revisão

source: Send us a message by entering the fields below, or write to us at
pt_br: Envie-nos uma mensagem, inserindo os campos abaixo, ou escreva para nós em

source: Set best practice as exempt
pt_br: Definir a boa prática como isenta.

source: Set your password
pt_br: Defina sua senha

source: Show Best Practice
pt_br: Mostrar Boa Prática

source: Sincerely
pt_br: Atenciosamente

source: Sixth step saved with success.
pt_br: Sexta etapa salva com sucesso.

source: Sources
pt_br: Fontes

source: Sources / Comments
pt_br: Fontes/Comentários

source: Spanish
pt_br: Espanhol

source: Spanish message
pt_br: Mensagem em espanhol

source: Specific/Target population group
pt_br: Grupo de população específico/alvo

source: Start Date
pt_br: Data de início

source: Status created with success.
pt_br: Status criado com sucesso.

source: Sub Regions
pt_br: Sub-regiões

source: Subject
pt_br: Assunto

source: Submission Language
pt_br: Idioma de submissão

source: Submission of best practice.
pt_br: Submissão de boa prática.

source: Submission started with success.
pt_br: A submissão iniciou com sucesso.

source: Submit Monitoring Action
pt_br: Submeter Ação de Monitoramento.

source: Submit monitoring action
pt_br: Submeter ação de monitoramento.

source: Submit translation
pt_br: Submeter tradução.

source: Submitted
pt_br: Enviado

source: Submitted Best Practices
pt_br: Boas Práticas enviadas.

source: Submitted by
pt_br: Enviado por

source: Suggestions
pt_br: Sugestões

source: Support information about the outcome and impact results
pt_br: Informações de suporte sobre os resultados e seu impacto.

source: Sustainable Development Goals (and targets)
pt_br: Objetivos de desenvolvimento sustentável (e metas)

source: System Management
pt_br: Administração do sistema

source: Target
pt_br: Objetivo

source: Target sample size
pt_br: Tamanho da amostra alvo

source: Targets
pt_br: Objetivos

source: Technical Matters
pt_br: Assuntos Técnicos

source: Terms and conditions
pt_br: Termos e Condições

source: Terms of Use
pt_br: Termos de uso

source: The best practice review was finalized!
pt_br: A revisão da boa prática foi finalizada!

source: The private_key and index_key are required in the parameters.yml file
pt_br: A private_key e index_key são necessárias no arquivo parameters.yml

source: There is no help message set for this field.
pt_br: Não há nenhuma mensagem de ajuda definida para este campo.

source: There is no mail message set for this field.
pt_br: Não há mensagem de correio definida para este campo.

source: Third step saved with success.
pt_br: Terceira etapa salva com sucesso.

source: This Best Practice is related to
pt_br: Esta Boa Prática está relacionada a

source: This is a migrated best practice. You can edit some informations.
pt_br: Esta é uma boa prática migrada. Você pode editar algumas informações.

source: This is a translated version.
pt_br: Esta é uma versão traduzida.

source: This is respective to the following Targets of the SDGs
pt_br: Isso se refere às seguintes Metas dos ODS.

source: This is to remind you that protocol <b>%protocol%</b> has a pending monitoring action that is due on <b>%date%</b>.
pt_br: Isso é para lembrá-lo de que o protocolo <b>% protocol% </b> tem pendente ação de monitoramento com vencimento em <b>% date% </b>.

source: This is your first access! Please, for your security, you need to change your password.
pt_br: Este é o seu primeiro acesso! Por favor, para sua segurança, é necessário alterar sua senha.

source: This monitoring action will not be reviewed by the committee
pt_br: Esta ação de monitoramento não será revisada pelo comitê.

source: This submission has translations
pt_br: Esta submissão tem traduções.

source: Title
pt_br: Título

source: Title Acronym
pt_br: Acrônimo do Título

source: Title of the Best Practice
pt_br: Título da Boa Prática

source: Type
pt_br: Tipo

source: Type / Description
pt_br: Tipo/Descrição

source: Type of institution reporting the Best Practice
pt_br: Categoria de instituição que relata a Boa Prática

source: Update
pt_br: Atualização

source: Update Activity
pt_br: Atividade de atualização

source: Update Configuration
pt_br: Atualizar configuração

source: Update Document
pt_br: Atualizar Documento

source: Update Help
pt_br: Atualizar ajuda

source: Update Item
pt_br: Atualizar item

source: Update Mail
pt_br: Atualizar o e-mail

source: Update Meeting
pt_br: Atualizar reunião

source: Update Question
pt_br: Atualizar pergunta

source: Update User
pt_br: Atualizar usuário

source: Update User's Roles
pt_br: Atualizar funções do usuário

source: Update this message
pt_br: Atualizar esta mensagem

source: Updated At
pt_br: Atualizado em

source: Updated in
pt_br: Atualizado em

source: Upload Extension Type created with success.
pt_br: Tipo de extensão de upload criado com sucesso.

source: Upload Extension Types
pt_br: Upload tipo de extensão

source: Upload Files
pt_br: Upload de arquivos

source: Upload Types
pt_br: Tipos de upload

source: User created with success.
pt_br: Usuário criado com sucesso.

source: User created with success. Wait for approval.
pt_br: Usuário criado com sucesso. Aguarde a aprovação.

source: User deleted with success.
pt_br: Usuário excluído com sucesso.

source: User name
pt_br: Nome do usuário

source: User updated with success.
pt_br: Usuário atualizado com sucesso.

source: User's password key
pt_br: Chave de senha do usuário

source: Username
pt_br: Nome do usuário

source: Username already registered in platform.
pt_br: Usuário já cadastrado na plataforma.

source: Users
pt_br: Usuários

source: Value
pt_br: Valor

source: Waiting for Committee
pt_br: Aguardando comitê.

source: Waiting for initial evaluation
pt_br: Aguardando avaliação inicial.

source: Was the BP able to transfer technologies, and/or to disseminate useful knowledge adaptable to other realities, and could it be scaled up
pt_br: A BP conseguiu transferir tecnologias e/ou disseminar conhecimento útil e adaptável para outras realidades, e poderia ser ampliada

source: Was the TC planned considering the health situation of the target population
pt_br: A Cooperação Técnica foi planejada considerando a situação de saúde da população alvo

source: Was the Technical Cooperation planned considering the health situation of the target population
pt_br: A Cooperação Técnica foi planejada considerando a situação de saúde da população alvo

source: Welcome to the Proethos2 platform!
pt_br: Bem-vindo à plataforma Boas Práticas!

source: What are the lessons learned that will improve our expertise and add value to the Organization
pt_br: Quais são as lições aprendidas que irão aprimorar nossa expertise e agregar valor à Organização?

source: What obstacles or challenges were faced during the implementation of this best practice/initiative
pt_br: Quais limitações ou desafios foram enfrentados durante a implementação desta boa prática

source: What public health issue (or opportunity) led PAHO to participate on this Technical Cooperation project/initiative
pt_br: Qual desafio (ou oportunidade) de saúde pública levou a OPAS a participar deste projeto/iniciativa de Cooperação Técnica?

source: What public health issue (or opportunity) led the Organization to participate/request this Technical Cooperation project/initiative
pt_br: Que questão de saúde pública (ou oportunidade) levou a Organização a participar / solicitar este projeto/iniciativa de Cooperação Técnica?

source: What were the lessons learned that will improve our expertise and add value to the Organization
pt_br: Quais foram as lições aprendidas que irão aprimorar nossa expertise e agregarão valor à Organização

source: What's your role on this Best Practice
pt_br: Qual é a sua função nesta Boa Prática

source: Withdraw best practice
pt_br: Retirar boa prática

source: Withdrawn
pt_br: Retirado

source: You cannot edit this best practice
pt_br: Você não pode editar esta boa prática

source: You don't have access to do this
pt_br: Você não tem acesso para fazer isso

source: You have a pending monitoring action to %date%
pt_br: Você tem uma ação de monitoramento pendente para %date%

source: You have pending reviews.
pt_br: Você tem revisões pendentes.

source: You haven't submitted any best practice yet.
pt_br: Você ainda não enviou nenhuma boa prática.

source: You must accept the terms and conditions.
pt_br: Você deve aceitar os Termos e Condições.

source: You were assigned to review a best practice
pt_br: Você foi designado para revisar uma boa prática.

source: Your Best Practices
pt_br: Suas Boas Práticas

source: Your Profile
pt_br: Seu perfil

source: Your best practice has been accepted for ethics review. The committee's decision will be informed when the process is finalized.
pt_br: Sua boa prática foi aceita para análise ética. A decisão do comitê será informada quando o processo for finalizado.

source: Your best practice has been withdrawn
pt_br: Sua boa prática foi retirada.

source: Your best practice was concluded as Exempt.
pt_br: Sua boa prática foi considerada isenta.

source: Your best practice was rejected
pt_br: Sua boa prática foi rejeitada.

source: Your best practice was sent to review!
pt_br: Sua boa prática foi enviada para revisão!

source: Your best practice was sent to review.
pt_br: Sua boa prática foi enviada para revisão.

source: active
pt_br: Ativo

source: and
pt_br: e

source: clinical trial
pt_br: Ensaio clínico

source: contact form
pt_br: Formulário de Contato

source: go on
pt_br: Continuar

source: hyperlinks only
pt_br: Apenas hiperlinks

source: inactive
pt_br: Inativo

source: translation
pt_br: tradução

source: with this justification:
pt_br: Com esta justificativa:
