Repository: bireme/relatos-experiencia
Catalog: symphony/app/Resources/translations/messages.*.xlf
Languages: pt_br

source: (please specify)
pt_br: (por favor especifique)

source: 12 months
pt_br: 12 meses

source: 18 months
pt_br: 18 meses

source: 24 months
pt_br: 24 meses

source: 6 months
pt_br: 6 meses

source: A new best practice has been submitted.
pt_br: Uma nova boa prática foi enviada.

source: A new best practice needs your analysis.
pt_br: Uma nova boa prática precisa de sua análise.

source: A new best practice review was submitted
pt_br: Uma nova revisão de boa prática foi enviada.

source: A new monitoring action has been submitted.
pt_br: Uma nova ação de monitoramento foi enviada.

source: Accept Submission
pt_br: Aceitar a Submissão.

source: Accept as Notification
pt_br: Aceitar como Notificação.

source: Accepted in
pt_br: Aceito em

source: Actions
pt_br: Ações

source: Active?
pt_br: Ativo?

source: Activities
pt_br: Atividades

source: Activity
pt_br: Atividade

# Adaptability &amp; Replicability
source: Adaptability & Replicability
pt_br: Adaptabilidade & Replicabilidade

source: Adaptability and Replicability
pt_br: Adaptabilidade e Replicabilidade

source: Add
pt_br: Adicionar

source: Add a monitoring action
pt_br: Adicionar uma ação de monitoramento.

source: All
pt_br: Tudo

source: All contributions must be original. Contributors warrant that they have the necessary rights, including the necessary licenses, for the use of any copyrighted material in the submission. Furthermore, contributors warrant that all necessary permissions and consents have been obtained for all materials depicting identifiable human subjects.
pt_br: Todas as contribuições devem ser originais. Os autores garantem que possuem os direitos necessários, incluindo as licenças necessárias, para o uso de qualquer material protegido por direitos autorais no momento da submissão. Além disso, os autores garantem que todas as permissões e consentimentos necessários foram obtidos para todos os materiais que retratam questões humanas identificáveis.

source: Amendment submitted with success!
pt_br: Alteração enviada com sucesso!

source: Analyze
pt_br: Analisar

source: Analyze Best Practice
pt_br: Analisar Boa Prática

source: Analyze best practice
pt_br: Analisar boa prática

source: Answer
pt_br: Resposta

source: Answer in French
pt_br: Resposta em francês

source: Answer in Portuguese
pt_br: Resposta em português

source: Answer in Spanish
pt_br: Resposta em espanhol

source: Answered
pt_br: Respondido

source: Any comment for the Secretariat of the Pan American Health Organization
pt_br: Algum comentário para o Secretariado da Organização Pan-Americana da Saúde

source: Any specific population group
pt_br: Qualquer grupo de população específico.

source: Approved
pt_br: Aprovado

source: Are you sure that you want to delete this best practice?
pt_br: Tem certeza de que deseja excluir esta boa prática?

source: Are you sure that you want to end this best practice evaluation?
pt_br: Tem certeza de que deseja concluir esta avaliação de boa prática?

source: Are you sure that you want to end this protocol evaluation?
pt_br: Tem certeza de que deseja encerrar a avaliação deste protocolo?

source: Are you sure that you want to go to the next step without any revisions?
pt_br: Tem certeza de que deseja ir para a próxima etapa sem fazer revisões?

source: Are you sure that you want to reject this submission?
pt_br: Tem certeza de que deseja rejeitar esta submissão?

source: Are you sure that you want to remove this member?
pt_br: Tem certeza que deseja remover este membro?

source: Are you sure that you want to retrieve this best practice?
pt_br: Tem certeza de que deseja recuperar esta boa prática?

source: Are you sure that you want to set this best practice as Exempt?
pt_br: Tem certeza de que deseja definir esta boa prática como isenta?

source: Are you sure that you want to withdraw this best practice?
pt_br: Tem certeza de que deseja retirar esta boa prática?

source: Are you sure you want to continue?
pt_br: Tem certeza que deseja continuar?

source: Are you sure you want to remove this reviewer?
pt_br: Tem certeza que deseja remover este revisor?

source: Are you sure?
pt_br: Tem certeza?

source: Assigned
pt_br: Atribuído(a)

source: Attachments
pt_br: Anexos

source: Authentication type not valid
pt_br: Categoria de autenticação inválido.

source: Author
pt_br: Autor

source: Back to original to save and finish
pt_br: Voltar ao original para salvar e terminar.

source: Basic Information
pt_br: Informação básica

source: Best Practice
pt_br: Boa Prática

source: Best Practice Code
pt_br: Código de Boa Prática

source: Best Practice Entities
pt_br: Entidades de Boa Prática

source: Best Practice Roles
pt_br: Funções da Boa Prática

source: Best Practice Title
pt_br: Título da Boa Prática

source: Best Practice Type
pt_br: Tipo de Boa Prática

source: Best Practice Types
pt_br: Tipo de Boa Prática

source: Best Practice options
pt_br: Opções de Boa Prática

source: Best Practices
pt_br: Boas Práticas

source: Best practice accepted for review by %user% and investigators notified.
pt_br: Boa Prática aceita para revisão por %user% e investigadores notificados.

# Best practice finalized by %user% under option &quot;%option%&quot;.
source: Best practice finalized by %user% under option "%option%".
pt_br: Boa Prática finalizada por %user% na opção "%option%".

source: Best practice rejected with success!
pt_br: Boa Prática rejeitada com sucesso!

source: Best practice status has been modified.
pt_br: O status da Boa Prática foi modificado.

source: Best practice status modified by %user%.
pt_br: Status da Boa Prática modificado por %user%.

source: Best practice submitted with success!
pt_br: Boa Prática enviada com sucesso!

source: Best practice updated with success!
pt_br: Boa Prática atualizada com sucesso!

source: Best practice was concluded as Exempt.
pt_br: Boa Prática considerada isenta.

source: Best practice was finalized with success!
pt_br: Boa Prática finalizada com sucesso!

source: Best practice was rejected by %user% with this justification "%justify%".
pt_br: Boa Prática foi rejeitada por %user% com esta justificativa "%justify%".

source: Best practice was removed with success!
pt_br: Boa Prática removida com sucesso!

source: Best practice was sent to comittee for initial analysis by %user%.
pt_br: Boa Prática foi enviada ao comitê para análise inicial por %usuário%.

source: Brief Introduction
pt_br: Breve introdução

source: By submitting a contribution, contributors grant PAHO and related partners a free perpetual non-exclusive license to use, edit and publish the contribution for noncommercial purposes.
pt_br: Ao enviar uma contribuição, os autores concedem à OPAS e parceiros relacionados uma licença gratuita perpétua não exclusiva para usar, editar e publicar a contribuição para fins não comerciais.

source: By submitting this contribution, contributors confirm that they have read, understood, and accepted these conditions.
pt_br: Ao enviar esta contribuição, os autores confirmam que leram, compreenderam e aceitaram estas condições.

source: CSRF token not valid
pt_br: Token CSRF inválido.

source: Cancel
pt_br: Cancelar

source: Catalytic Role
pt_br: Papel Catalisador.

source: Challenges Information
pt_br: Informações sobre desafios.

source: Change My Password
pt_br: Mudar minha senha

source: Change Password
pt_br: Mudar senha

source: Change my Password
pt_br: Mudar minha senha

source: Check
pt_br: Verificar

source: Choose one of the following...
pt_br: Escolha um dos seguintes...

source: Choose reviewers
pt_br: Escolha os revisores

source: Choose your login
pt_br: Escolha seu login

source: Clinical Trial
pt_br: Ensaio Clínico

source: Clinical Trial Names
pt_br: Nomes de ensaios clínicos

source: Close
pt_br: Fechar

source: Code
pt_br: Código

source: Comment was created with success.
pt_br: O comentário foi criado com sucesso.

source: Comments
pt_br: Comentários

source: Committee
pt_br: Comitê

source: Committee Screening
pt_br: Triagem do comitê

source: Conclusion
pt_br: Conclusão

source: Configuration updated with success.
pt_br: Configuração atualizada com sucesso.

source: Configurations
pt_br: Configurações

source: Confirm
pt_br: Confirmar

source: Confirm Password
pt_br: Confirmar senha

source: Confirm?
pt_br: Confirmar?

source: Confirmation of valid access to the Proethos2 platform
pt_br: Confirmação de acesso válido à plataforma Boas Práticas

source: Contact
pt_br: Contato

source: Contacts updated with success.
pt_br: Contatos atualizados com sucesso.

source: Content
pt_br: Conteúdo

source: Contributors agree to identify, defend, and hold PAHO and related partners harmless from any actions or claims brought against them pertaining to the alleged infringement arising in connection with the contribution.
pt_br: Os autores concordam em identificar, defender e isentar a OPAS e parceiros relacionados de quaisquer ações ou reclamações movidas contra eles com relação à suposta violação decorrente da contribuição.

source: Controlled Lists
pt_br: Listas controladas

source: Could these successful BP be demonstrated in other contexts
pt_br: Essa Boa Prática bem-sucedida poderia ser demonstrada em outros contextos

source: Counterpart
pt_br: Contraparte

source: Counterparts and Partnerships
pt_br: Contrapartes e Alianças

source: Country
pt_br: País

source: Country code already registered
pt_br: Código do país já registrado.

source: Country/Territory
pt_br: País/Território

source: Country/Territory receiving the cooperation
pt_br: País/Território que recebe a cooperação.

source: Country/Territory receiving/providing the cooperation
pt_br: País/Território que recebe/fornece a cooperação

source: Create PDF
pt_br: Criar PDF.

source: Create Report
pt_br: Criar relatório.

source: Create new User
pt_br: Criar novo usuário.

source: Create user
pt_br: Criar usuário

source: Create your password
pt_br: Crie sua senha

source: Created in
pt_br: Criado em

source: Cross Cutting Approach
pt_br: Abordagem Transversal.

source: Currency
pt_br: Moeda

source: Dashboard
pt_br: Painel de controle

source: Date
pt_br: Data

# Date &amp; Time
source: Date & Time
pt_br: Data e Hora

source: Dear investigator,
pt_br: Caro investigador,

source: Decision
pt_br: Decisão

source: Decision in
pt_br: Decisão em

source: Delete
pt_br: Excluir

source: Delete Activity
pt_br: Excluir atividade

source: Delete Attachment
pt_br: Excluir anexo

source: Delete Document
pt_br: Excluir documento

source: Delete Meeting
pt_br: Excluir reunião

source: Delete Question
pt_br: Excluir pergunta

source: Delete User
pt_br: Excluir usuário

source: Delete this best practice
pt_br: Excluir esta Boa Prática.

source: Description
pt_br: Descrição

source: Description in English
pt_br: Descrição em inglês

source: Description in French
pt_br: Descrição em francês

source: Description in Portuguese
pt_br: Descrição em português

source: Description in Spanish
pt_br: Descrição em espanhol

source: Did it contribute to strengthen the health system, the achievement of PAHO SP 20-25 and SHAA 2030
pt_br: Contribuiu para o fortalecimento do sistema de saúde, para o cumprimento do Plano Estratégico da Organização Pan-Americana da Saúde 2020-2025 (SP 20-25) e da Agenda de Saúde Sustentável para as Américas 2018-2030 (ASSA 2030)

source: Do you confirm the exclusion of this attachment?
pt_br: Confirma a exclusão desse anexo?

source: Document deleted with success.
pt_br: Documento excluído com sucesso.

source: Document updated with success.
pt_br: Documento atualizado com sucesso.

source: Documents
pt_br: Documentos

source: Does the development of this BP have adaptability and replicability potential
pt_br: O desenvolvimento desta Boa Prática tem potencial de replicabilidade e adaptabilidade

source: Draft
pt_br: Rascunho

source: Draft Opinion
pt_br: Projeto de parecer.

source: Edit roles
pt_br: Editar funções.

source: Edit submission
pt_br: Editar submissão.

source: Edit user's information
pt_br: Editar as informações do usuário.

# Effectiveness &amp; Efficiency
source: Effectiveness & Efficiency
pt_br: Eficácia e Eficiência

source: Effectiveness / Efficiency / Adaptability / Replicability
pt_br: Efetividade/Eficiência/Adaptabilidade/Replicabilidade

source: Email already registered
pt_br: Email já cadastrado.

source: Email already registered in platform.
pt_br: Email já cadastrado na plataforma.

source: Email not registered in platform.
pt_br: Email não cadastrado na plataforma.

source: Enabling Factors and Restrictions
pt_br: Fatores de habilitação e restrições.

source: End Date
pt_br: Data final

source: End Review
pt_br: Finalizar revisão.

source: End best practice review
pt_br: Finalizar revisão da Boa Prática.

source: Engagement Information
pt_br: Informação de compromisso.

source: Engagement with the Cross-Cutting Priorities of the Organization
pt_br: Compromisso com as prioridades transversais da Organização.

source: English
pt_br: Inglês

source: English message
pt_br: Mensagem em inglês

source: Enter registered email
pt_br: Digite o e-mail cadastrado.

source: Entity
pt_br: Entidade

source: Entity (PAHO)
pt_br: Entidade (OPAS)

source: Estimated date of initial recruitment
pt_br: Data prevista para o início do recrutamento.

source: Exclude user
pt_br: Excluir usuário

source: Exclusion criteria
pt_br: Critérios de exclusão

source: Export to CSV
pt_br: Exportar para CSV

source: Extension
pt_br: Extensão

source: Extensions
pt_br: Extensões

source: FAQ
pt_br: Perguntas mais frequentes

source: Field '%field%' is required.
pt_br: O campo '%field%' é obrigatório.

source: Field 'file' is required.
pt_br: O campo "arquivo" é obrigatório.

source: Field 'new-atachment-type' is required.
pt_br: O campo "novo tipo de anexo" é obrigatório.

source: Fields
pt_br: Campos

source: Fields answered with success!
pt_br: Campos respondidos com sucesso!

source: Fifth step saved with success.
pt_br: A quinta etapa foi salva com sucesso.

source: File
pt_br: Arquivo

source: File extension not allowed
pt_br: A extensão do arquivo não é permitida.

source: File name
pt_br: Nome do arquivo

source: File removed with success.
pt_br: Arquivo removido com sucesso.

source: File submission
pt_br: Envio de arquivo

source: File uploaded with success.
pt_br: Arquivo enviado com sucesso.

source: Final Revision
pt_br: Revisão final

source: Find best practices
pt_br: Encontre boas práticas

source: First Author
pt_br: Primeiro Autor

source: First step saved with success.
pt_br: Primeira etapa salva com sucesso.

source: Forgot My Password
pt_br: Esqueci minha senha

source: Forgot my password
pt_br: Esqueci minha senha

source: Fourth step saved with success.
pt_br: Quarta etapa salva com sucesso.

source: French
pt_br: Francês

source: French message
pt_br: Mensagem em francês

source: Frequently Asked Questions
pt_br: Perguntas mais frequentes

source: Full Name
pt_br: Nome completo

source: Gender
pt_br: Gênero

source: Genders
pt_br: Gêneros

source: Get user's link to change password
pt_br: Obtenha o link do usuário para alterar a senha

source: Have an error with captcha. Please try again.
pt_br: Ocorreu um erro com o captcha. Por favor, tente novamente.

source: Health System Contribution
pt_br: Contribuição do Sistema de Saúde

source: Help
pt_br: Ajuda

source: Help Messages
pt_br: Mensagens de ajuda

source: Help updated with success.
pt_br: Ajuda atualizada com sucesso.

source: History
pt_br: História

source: I agree
pt_br: Eu concordo

source: I agree with the
pt_br: Eu concordo com o

source: I can't say
pt_br: Eu não posso falar

source: I disagree
pt_br: Eu discordo

source: I fully agree
pt_br: Eu concordo plenamente

source: I totally disagree
pt_br: Eu discordo totalmente

source: Identification
pt_br: Identificação

source: Implementation
pt_br: Implementação

source: Implementation/Activities
pt_br: Implementação/Atividades

source: In your opinion, PAHO played a catalytic role on the added value of Technical Cooperation
pt_br: Na sua opinião, a OPAS desempenhou um papel catalisador no valor agregado da Cooperação Técnica

source: In your opinion, PAHO played a neutral role in negotiations
pt_br: Na sua opinião, a OPAS teve um papel neutro nas negociações

source: In your opinion, PAHO's Technical Cooperation was planned considering the cross-cutting approach (human rights, gender, ethnicity and race)
pt_br: Na sua opinião, a Cooperação Técnica da OPAS foi planejada considerando o enfoque transversal (direitos humanos, gênero, etnia e raça)?

source: In your opinion, the counterpart(s) recognized PAHO's Technical Cooperation
pt_br: Na sua opinião, a contraparte reconheceu a Cooperação Técnica da OPAS

source: In your opinion, the resources assigned to the accomplishment of this Best Practice (financial, technological and/or manpower) were implement in an efficient way
pt_br: Na sua opinião, os recursos utilizados para o cumprimento desta Boa Prática (financeiro, tecnológico e/ou humano) foram implementados de forma eficiente?

source: Inactive account. Please try again later.
pt_br: Conta inativa. Por favor, tente novamente mais tarde.

source: Inclusion criteria
pt_br: Critério de inclusão.

source: Initial Committee Review
pt_br: Avaliação inicial do comitê.

source: Initial Committee Screening
pt_br: Seleção Inicial do comitê.

source: Initial commitee screening
pt_br: Seleção Inicial do comitê.

source: Initial committee review
pt_br: Avaliação Inicial do comitê.

source: Initial committee screening
pt_br: Seleção Inicial do comitê.

source: Institution
pt_br: Instituição

source: Institution's Name
pt_br: Nome da Instituição

source: Institutions
pt_br: Instituições

source: Instructions have been sent to your email.
pt_br: As instruções foram enviadas para seu e-mail.

source: Interventions
pt_br: Intervenções

source: Introduction
pt_br: Introdução

source: Invalid hashcode
pt_br: Hashcode inválido

source: Invalid login.
pt_br: Login inválido.

source: Invalid state.
pt_br: Estado inválido.

source: Is the BP aligned with the Organization’s value chain (mission, vision, mandates and strategies) and shows the importance of the project not for the particular entity, but for the Organization
pt_br: A BP está alinhada com os valores da Organização (missão, visão, mandatos e estratégias) e mostra a importância do projeto não para a entidade em particular, mas para a Organização?

source: Is this a confidential comment?
pt_br: Este é um comentário confidencial?

source: Item created with success.
pt_br: Item criado com sucesso.

source: Item updated with success.
pt_br: Item atualizado com sucesso.

source: Job Title
pt_br: Cargo

source: Justification
pt_br: Justificativa

source: Label translations
pt_br: Traduções de rótulos

source: Language
pt_br: Idioma

source: Last Update
pt_br: Última atualização

source: Last best practices in which you are part of the research team
pt_br: Boas práticas mais recentes nas quais você faz parte da equipe de pesquisa.

source: Last protocols that you reviewed
pt_br: Últimos protocolos que você revisou.

source: Lessons Information
pt_br: Informação das lições

source: Limitations and Hindrances
pt_br: Limitações e Obstáculos

source: Logout
pt_br: Sair

source: Mail
pt_br: Correio

source: Mail Messages
pt_br: Mensagens do Correio

source: Mail Tokens
pt_br: Tokens de e-mail

source: Main Objectives
pt_br: Principais Objetivos

source: Main Results
pt_br: Principais Resultados

source: Main Results/Products and Impact
pt_br: Principais Resultados/Produtos e Impacto

source: Main Results: Products and Impact
pt_br: Principais Resultados: Produtos e Impacto

source: Main Topics/Themes
pt_br: Principais Tópicos/Temas

source: Main Type
pt_br: Tipo Principal

source: Maximum Age
pt_br: Idade Máxima

source: Meeting
pt_br: Reunião

source: Meeting assigned with success!
pt_br: Reunião marcada com sucesso!

source: Meeting created with success.
pt_br: Reunião criada com sucesso.

source: Meeting deleted with success.
pt_br: Reunião excluída com sucesso.

source: Meeting updated with success.
pt_br: Reunião atualizada com sucesso.

source: Meetings
pt_br: Reuniões

source: Member has been removed with success!
pt_br: Membro removido com sucesso!

source: Member of Committee
pt_br: Membro do comitê.

source: Members added with success!
pt_br: Membros adicionados com sucesso!

source: Message
pt_br: Mensagem

source: Message from plataform.
pt_br: Mensagem da plataforma.

source: Message sent to administrators.
pt_br: Mensagem enviada aos administradores.

source: Minimum Age
pt_br: Idade mínima

source: Monitoring Action
pt_br: Ação de monitoramento

source: Monitoring Actions
pt_br: Ações de monitoramento

source: Monitoring action does not exist
pt_br: Não existe ação de monitoramento.

source: Monitoring action was accepted by %user% as notification only.
pt_br: A ação de monitoramento foi aceita por % user% apenas como notificação.

source: Monitoring action was rejected by %user% with this justification "%justify%".
pt_br: A ação de monitoramento foi rejeitada por %user% com esta justificativa "%justify%".

source: Monitoring period
pt_br: Período de monitoramento

source: Multimedia
pt_br: Multimídia

source: Multimedia / Conclusion
pt_br: Multimídia/Conclusão

source: Name
pt_br: Nome

source: Name in English
pt_br: Nome em inglês

source: Name in French
pt_br: Nome em francês

source: Name in Portuguese
pt_br: Nome em português

source: Name in Spanish
pt_br: Nome em espanhol

source: Neutral Role
pt_br: Função Neutra

source: New Attachment
pt_br: Novo Anexo

source: New Best Practice Entity
pt_br: Nova Entidade de Boa Prática

source: New Best Practice Role
pt_br: Novo papel da boa prática

source: New Best Practice Type
pt_br: Nova categoria de boa prática

source: New Clinical Trial Name
pt_br: Novo nome do ensaio clínico

source: New Comment
pt_br: Novo comentário

source: New Country/Territory
pt_br: Novo país/território

source: New Currency
pt_br: Nova Moeda

source: New Document
pt_br: Novo documento

source: New Gender
pt_br: Novo Gênero

source: New Institution
pt_br: Nova Instituição

source: New Intervention
pt_br: Nova Intervenção

source: New Meeting
pt_br: Nova reunião

source: New Monitoring Action
pt_br: Nova Ação de Monitoramento

source: New Password
pt_br: Nova Senha

source: New Population Group
pt_br: Novo Grupo Populacional

source: New Question
pt_br: Nova Pergunta

source: New Recruitment Status
pt_br: Novo status de recrutamento

source: New Stakeholder
pt_br: Novo Stakeholder

source: New Sub Region
pt_br: Nova Sub-região

source: New Target
pt_br: Novo público alvo

source: New Technical Matter
pt_br: Nova questão técnica

source: New Upload Extension Type
pt_br: Novo tipo de extensão para upload

source: New Upload Type
pt_br: Novo tipo de upload

source: New User
pt_br: Novo usuário

source: New amendment submitted by
pt_br: Nova emenda enviada por

source: New comment on Proethos2
pt_br: Novo comentário na plataforma Boas Práticas

source: New submission
pt_br: Nova submissão

source: New user on Proethos2 platform
pt_br: Novo usuário na plataforma Boas Práticas

source: New user? Start here.
pt_br: Novo usuário? Comece aqui.

source: Next meetings
pt_br: Próximas reuniões

source: No FAQ found
pt_br: Nenhum FAQ encontrado

source: No best practice found
pt_br: Nenhuma boa prática encontrada

source: No configuration found
pt_br: Nenhuma configuração encontrada

source: No document found
pt_br: Nenhum documento foi encontrado

source: No extension found
pt_br: Nenhuma extensão encontrada

source: No help found
pt_br: Nenhuma ajuda encontrada

source: No item found
pt_br: Nenhum item encontrado

source: No mail found
pt_br: Nenhum e-mail encontrado

source: No meeting found
pt_br: Nenhuma reunião encontrada
